[
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "various-complements",
  "unique-attachments",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-admonition",
  "callout-manager",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-outliner",
  "advanced-cursors",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-list-callouts",
  "vertical-tabs"
]