[
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "various-complements",
  "unique-attachments",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-admonition",
  "advanced-cursors",
  "callout-manager",
  "home-tab",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "obsidian-sequence-hotkeys"
]