[
  "obsidian-admonition",
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-banners",
  "consistent-attachments-and-links",
  "obsidian-git",
  "home-tab",
  "homepage",
  "obsidian-languagetool-plugin",
  "recent-files-obsidian",
  "various-complements",
  "unique-attachments",
  "tag-wrangler",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-icon-folder",
  "obsidian-linter",
  "make-md",
  "obsidian-emoji-toolbar",
  "highlightr-plugin"
]