[
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "various-complements",
  "unique-attachments",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-admonition",
  "advanced-cursors",
  "callout-manager",
  "cm-editor-syntax-highlight-obsidian",
  "home-tab",
  "obsidian-linter",
  "make-md",
  "obsidian-outliner",
  "omnisearch",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-banners",
  "tag-wrangler"
]