[
  "obsidian-admonition",
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-banners",
  "callout-manager",
  "consistent-attachments-and-links",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "home-tab",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "make-md",
  "note-refactor-obsidian",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "settings-search",
  "various-complements",
  "unique-attachments",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-outliner",
  "omnisearch"
]